[
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-git",
  "heatmap-calendar",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "heatmap-tracker",
  "obsidian-icon-folder",
  "color-folders-files",
  "obsidian-file-color",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-full-calendar",
  "quickadd"
]